<template>
  <div class="company-info container">
    <h2>GoodTech - не просто компания</h2>
    <p>GoodTech - команда увлеченных профессионалов, объединенных общей целью - создавать инновационные технологические решения, которые помогают бизнесам достигать успеха в цифровом мире. Наша миссия - быть надежным партнером для наших клиентов, предоставляя высококачественные IT-услуги и поддержку, которые способствуют их росту и развитию.</p>
  </div>
</template>
<script setup>
</script>
<style lang='scss'>
.company-info {
  h2 { margin-top: 32px }

  p {
    margin-top: 16px;
    font-size: 18px;
    line-height: 1.6;
  }
}
</style>