<template>
  <div class="about-us-page">
		<hero />
    <company-info />
    <why-us />
  </div>
</template>
<script setup>
useSeoMeta({
  title: 'GoodTech - О компании',
  ogTitle: 'GoodTech - О компании',
  description: 'GoodTech - ведущая компания в сфере информационных технологий, предоставляющая широкий спектр услуг, включая разработку программного обеспечения, IT-консалтинг и поддержку. Наша миссия - помогать бизнесам достигать успеха с помощью инновационных технологических решений. Мы гордимся нашей командой профессионалов, которая стремится обеспечить высокое качество услуг и удовлетворение потребностей наших клиентов. Узнайте больше о нашей истории, ценностях и команде на странице "О компании".',
  ogDescription: 'GoodTech - ведущая компания в сфере информационных технологий, предоставляющая широкий спектр услуг, включая разработку программного обеспечения, IT-консалтинг и поддержку. Наша миссия - помогать бизнесам достигать успеха с помощью инновационных технологических решений. Мы гордимся нашей командой профессионалов, которая стремится обеспечить высокое качество услуг и удовлетворение потребностей наших клиентов. Узнайте больше о нашей истории, ценностях и команде на странице "О компании".',
  keywords: 'GoodTech, о компании, информационные технологии, разработка программного обеспечения, IT-консалтинг, поддержка, технологические решения, Гуд Тех, IT-услуги, бизнес-решения, инновации, цифровые технологии, разработка веб сайтов, история компании, ценности компании, команда компании',
});
</script>
<style lang='scss'>
</style>