<template>
	<div class="index-page">
		<hero />
		<client-only>
			<about-us />
		</client-only>
		<our-services />
		<request-form class="container" />
	</div>
</template>
<script setup lang="ts">
useSeoMeta({
	title         : 'GoodTech - Главная',
	ogTitle       : 'GoodTech - Главная',
	description   : 'Добро пожаловать на сайт GoodTech! Мы предлагаем широкий спектр услуг в области информационных технологий, включая разработку программного обеспечения, IT-консалтинг и поддержку. Наша команда профессионалов готова помочь вам достичь ваших бизнес-целей с помощью современных технологических решений.',
	ogDescription : 'Добро пожаловать на сайт GoodTech! Мы предлагаем широкий спектр услуг в области информационных технологий, включая разработку программного обеспечения, IT-консалтинг и поддержку. Наша команда профессионалов готова помочь вам достичь ваших бизнес-целей с помощью современных технологических решений.',
	keywords      : 'GoodTech, информационные технологии, разработка программного обеспечения, IT-консалтинг, поддержка, технологические решения, Гуд Тех, IT-услуги, бизнес-решения, инновации, цифровые технологии, разработка веб сайтов'
});
</script>
<style lang='scss'>
</style>